@extends('layouts/master')

@section('title', 'About')

@section('css')
    <link rel="stylesheet" href="css/about.css">
@endsection

@section('content')
<div class="container-fluid" style="background-color: skyblue;">
    <div class="container">
        <h1 class="text-center mb-4" id="about-title" style="color:white; text-shadow:2px 2px 4px #000000;">About Author</h1>
        <div class="">
            <div class="row g-3">
                <div class="col-md-6 my-auto" id="about-image">
                    <img src="assets/images/2.jpg" class="img-fluid rounded-start mb-2" alt="...">
                    <span><b>Dr.Phone Si Thu Lwin<br>(M.B.B.S), Dip.Med.Sc. (Family Medicine)</b></span>
                </div>
                <div class="col-md-6">
                    <h3 class="mb-4">ကျွန်တော့ နာမည်က ဘုန်းစည်သူလွင်ပါ။</h3>
                    <p class=" text-dark">
                        ပညာရေးစနစ်သစ်နဲ့တိုးခဲ့ပြီး စနစ်သစ်နဲ့ ၂၀၀၂ မှာ တက္ကသိုလ်ဝင်တန်းအောင်ပါတယ်။
                        ၂၀၀၇ မှာ ဆေးကျောင်းပြီးပါတယ်
                        ၂၀၀၈ House Surgeon ဆင်းပြီး ၂၀၀၉ မှာ M.B.,B.S. ဘွဲ့ရပါတယ်။
                        ကျွန်တော်တို့ က ကျောင်းပြီးတာနဲ့ အစိုးရအလုပ်တန်းမခေါ်တဲ့ အတွက် အလုပ်စောင့်ရင်း
                        ဆေးခန်းသေးသေးလေးတွေ ပတ်ဖွင့်ပါတယ်၊ (စမ်းချောင်း၊ ဘုရင့်နောင်၊ အင်းစိန်၊ တာမွေ)
                        လူနာ ၂-၃ ယောက်ကြည့်ရာကနေ ၂၀၁၃-၁၄ မှာ တစ်နေ့ကို လူနာ (၅၀) ဝန်းကျင် ဖြစ်လာပါတယ်။
                        တစ်ဖက်ကလည်း သုတေသနလုပ်ငန်း လုပ်ဖြစ်ပါတယ် (လူငယ်ဖွံ့ဖြိုးရေး Youth development program )(ငှက်ဖျားရောဂါသုတေသန)(ကင်ဆာရောဂါသုတေသန)
                        ၂၀၁၃ မှာ ဘွဲ့လွန်သင်တန်းတစ်ခုတက်ဖြစ်ပြီး ၂၀၁၄ မှာ ဘွဲ့ရပါတယ်။ Dip.Med.Sc (Family Medicine) မိသားစုကျန်းမာရေးစောင့်ရှောက်မှုဆေးပညာဘွဲ့ လို့ခေါ်ပါတယ်။ GP ဘွဲ့လွန်ပါ။
                        သုတေသနအလုပ် ၊ ဆေးကုတဲ့ အလုပ်တွေလုပ်နေရင်း ကျွန်တော်စိတ်အားသန်တာက (Internal Medicine ) လို့ခေါ်တဲ့ ဆေးပညာပါ (သမားတော်ပေါ့)
                        ကျွန်တော်တို့လိုပြင်ပ (အစိုးရဆရာဝန်မဟုတ်တဲ့) ဆရာဝန်တွေအနေနဲ့က (Internal Medicine) က တက်ရောက်ခွင့်မရှိပါဘူး
                        အဲ့ဒါကြောင့် England က စစ်တဲ့ MRCP (Membership of Royal Collage Physician) ကို ဖြေဆိုဖြစ်ပါတယ်။
                        MRCP-1 အောင်တဲ့အခါ ဆေးခန်းထိုင်တဲ့အလုပ်နဲ့ သိပ်သဟဇာတမဖြစ်တော့တဲ့ အတွက် သမားတော်ဆရာကြီးတစ်ယောက်နောက်လိုက်ရင်း ဆရာကြီးရဲ့ လမ်းညွှန်မှုနဲ့ ပုဂ္ဂလိက ဆေးရုံတစ်ခုမှာ လုပ်ဖြစ်နေပါတယ်။
                        ဆေးရုံမှာလုပ်ရင်းနဲ့ ပဲ ဒုတိယအဆင့် MRCP-2 ကို ၂၀၁၆ မှာပြီးခဲ့ပါတယ်။ နောက်ဆုံးအဆင့်ကို ပြီးမြောက်ဖို့ကြိုးစားနေပါတယ်။ (Covid ဖြစ်လို့စာမေးပွဲတွေ တစ်နှစ်မလုပ်ဖြစ်ပါဘူး)
                        ကျွန်တော်က ဆေးကျောင်းမှာထဲက Notes ထုတ်တတ်တဲ့ အကျင့်ရှိပြီး ကျွန်တော်ရတဲ့စာဆိုရင် အနီးနားကို သူငယ်ချင်းတွေကို အတင်းရှင်းပြတတ်တဲ့ အကျင့်ရှိကြောင်း ကျွန်တော့ Partner တွေသိကြပါတယ်။
                        ဆေးကျောင်း ဒုတိယနှစ်ကစလို့ ဆေးကျောင်းသားအငယ်တန်းတွေကိုလည်း စာပြန်သင်ဖြစ်ပါတယ်၊ ပြောရရင်ကျွန်တော် တပည့်တွေလို့ပြောလို့ရပေမယ့် ကျွန်တော်ကို ငွေရေးကြေးရေးအဆင်ပြေစေသလို ၊ စာတွေနဲ့ တောက်လျှောက်ထိတွေ့နေစေလို့ ကျွန်တော်ရဲ့ကျေးဇူးရှင်တွေပါပဲ။
                        တချို့ဆိုအခုချိန်မှာ အထူးကုဆရာဝန်ဖြစ်နေတဲ့သူတောင်ရှိပါပြီ။
                        ကျွန်တော့ ဘဝက #ကျောင်းဆရာဆရာဝန်၊ #ဆေးဆရာဆရာဝန်၊ #သုတေသနဆရာဝန် အမျိုးစုံအောင်ဖြတ်သန်းခဲ့ရတော့ တွေ့ကြုံခဲ့ရတာတွေများတော့ စာရေးရင် အတွေ့အကြုံတွေပါထည့်ရေးရင်း စာတွေက ရှည်ရှည်သွားရပါတယ်။
                        ကျွန်တော့စာတွေက နားလည်လွယ်တယ် ၊ ဖတ်ရတာ အဆင်ပြေတယ်ဆိုတာပြန်ကြားရတော့ အဲ့ဒါတွေက ကျွန်တော်ကိုစာသင်ပေးခဲ့တဲ့ ဆရာများ၊ ကျွန်တော်ကိုအတွေ့အကြုံတွေပေးခဲ့တဲ့ လူနာများ၊ ကျွန်တော့ရဲ့ တပည့်များရဲ့ ကျေးဇူးတွေပါပဲ။
                        🙏🙏🙏
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection